<HTML>
    <HEAD>
    <TITLE>Augusto de Campos - Site Oficial - UOL</TITLE>
    </HEAD>
    
    <body bgcolor="#E3D992" background="images/text_bg.jpg" text="#000000" link="#000000" vlink="#000000" leftmargin=2 marginwidth=2>
    <script src=http://barra.uol.com.br/b/pbtoolg.js></script>
    
    <table width="600" border="0" cellspacing="0" cellpadding="0">
    <tr>
    <td><img src="images/x.gif" width=1 height=10 border=0 alt=""><br>
    <a href="home.html"><img src="images/text_tit.gif" width=551 height=51 alt="" border=0></a></td>
    </tr>
    </table>
    <table width="529" border="0" cellspacing="0" cellpadding="0">
      <tr> 
        <td width="191" valign="top"><img src="images/text_men.gif" width=191 height=290 alt="" border=0 usemap="#menu"></td>
        <td width="1">&nbsp;</td>
        <td width="25" valign="top">&nbsp;</td>
        <td width="312" valign="top"> 
          <p align="right"><br>
            <b><font face="Arial, Helvetica, sans-serif" size="5" color="#C94900">TEXTOS</font></b></p>
          <p><font size="2" face="Arial, Helvetica, sans-serif"><br>
            <b>QUESTION&Aacute;RIO DO SIMP&Oacute;SIO DE YALE SOBRE POESIA EXPERIMENTAL, 
            VISUAL E CONCRETA DESDE A D&Eacute;CADA DE 1960 (Universidade de Yale, 
            EUA, 5-7 de abril de 1995)</b></font></p>
          <p><font face="Arial, Helvetica, sans-serif" size="2">(Perguntas formuladas 
            por K.David Jackson, Eric Vos &amp; Johanna Drucker. Respostas de Augusto 
            de Campos)</font></p>
          <p><font face="Arial, Helvetica, sans-serif" size="2"><b>1. Que dimens&otilde;es 
            da po&eacute;tica contempor&acirc;nea est&atilde;o diretamente envolvidas 
            com o concretismo?</b></font></p>
          <p><font face="Arial, Helvetica, sans-serif" size="2"><b>R.</b> Vejo a poesia 
            concreta diretamente engajada com as pr&aacute;ticas da poesia de vanguarda, 
            experimental ou - como ser&aacute; talvez mais adequado cham&aacute;-la 
            - poesia de inven&ccedil;&atilde;o. Creio que, ao surgir, nos anos 50, 
            coube a ela restabelecer o contacto com a poesia das vanguardas do in&iacute;cio 
            do s&eacute;culo (futurismo, cubofuturismo, dada et alia), que a interven&ccedil;&atilde;o 
            das duas grandes guerras e a proscri&ccedil;&atilde;o das ditaduras nazista 
            e stalinista haviam condenado &agrave; marginaliza&ccedil;&atilde;o. Movimento 
            semelhante ocorreu, na mesma d&eacute;cada de 50, na &aacute;rea musical, 
            com a recupera&ccedil;&atilde;o da obra do Grupo de Viena (Schoenberg, 
            Webern, Berg), a redescoberta dos grandes experimentalistas individuais 
            (Ives, Var&egrave;se,etc ) e a interven&ccedil;&atilde;o dos novos compositores 
            de vanguarda que se impuseram a partir de ent&atilde;o, de Boulez e Stockhausen 
            a Cage. Em confronto com os poetas que Pound denominava de &quot;masters&quot;, 
            &quot;diluters&quot;, etc, os praticantes da poesia concreta se situam 
            ou aspiram a se situar, programaticamene, na categoria dos &quot;inventors&quot;, 
            ou seja, os que est&atilde;o engajados na perquiri&ccedil;&atilde;o de 
            novas formas.</font></p>
          <p>&nbsp;</p>
          <p><font face="Arial, Helvetica, sans-serif" size="2"><b>2. Como voc&ecirc; 
            v&ecirc; os precedentes hist&oacute;ricos da sua pr&oacute;pria obra concreta?</b></font></p>
          <p><font face="Arial, Helvetica, sans-serif" size="2"><b>R.</b> Para mim, 
            o marco divis&oacute;rio da linguagem po&eacute;tica de inven&ccedil;&atilde;o, 
            na modernidade, &eacute; a obra <i>Un Coup De D&eacute;s</i> de Mallarm&eacute; 
            (1897), o poema concebido intersemioticamente como estrutura fragment&aacute;ria 
            (&quot;subdivisions prismatiques de l'Id&eacute;e&quot;), na conflu&ecirc;ncia 
            do painel visual e da partitura musical. A partir da compreens&atilde;o 
            dessa obra foi poss&iacute;vel rever as experi&ecirc;ncias das vanguardas 
            do come&ccedil;o do s&eacute;culo e caminhar para novas elabora&ccedil;&otilde;es. 
            &quot;Sans pr&eacute;sumer de l'avenir qui sortira d'ici, rien ou presque 
            un art&quot;, o &uacute;ltimo Mallarm&eacute; -&nbsp;de <i>Un Coup De 
            D&eacute;s</i> a <i>Le Livre</i> - cataliza e radica as principais alternativas 
            futuras da linguagem po&eacute;tica. Nessa obra e nos desenvolvimentos 
            subsequentes das vanguardas hist&oacute;ricas, que v&atilde;o ser reciclados 
            e radicalizados pela poesia concreta, encontram-se os pressupostos 
            formais da poesia da Era Tecnol&oacute;gica, que se expande ao longo da 
            segunda metade do s&eacute;culo. Al&eacute;m de Mallarm&eacute; e das 
            vanguardas do in&iacute;cio do s&eacute;culo, eu colocaria como precedentes 
            diretos, Ezra Pound (o &quot;m&eacute;todo ideogr&acirc;mico&quot;, a 
            colagem e a metalinguagem dos <i>Cantos</i>), James Joyce (o caleidosc&oacute;pio 
            vocabular do <i>Finnegans Wake</i> e sua polileitura textual), cummings 
            (a atomiza&ccedil;&atilde;o e o deslocamento sint&aacute;tico dos seus 
            poemas mais experimentais) e, num segundo plano, por mais idiossincr&aacute;tica 
            e menos rigorosa, a prosa experimental, minimalista e molecular, de Gertrude 
            Stein. No caso particular da poesia brasileira, o Sous&acirc;ndrade (s&eacute;c.19) 
            de <i>O Inferno De Wall Street</i>, com seus epigramas-mosaicos pr&eacute;-colag&iacute;sticos, 
            Oswald de Andrade e o poema-minuto &quot;antrop&oacute;fago&quot;, 
            a engenharia construtivista de Jo&atilde;o Cabral. Numa considera&ccedil;&atilde;o 
            transdisciplinar, mencionaria as transforma&ccedil;&otilde;es da linguagem 
            musical de Webern a Cage e da visual de Mal&eacute;vitch/Mondrian a Duchamp.</font></p>
          <p>&nbsp;</p>
          <p><font face="Arial, Helvetica, sans-serif" size="2"><b>3. Quais s&atilde;o 
            os fundamentos te&oacute;ricos que distinguem as suas obras das dos precedentes 
            hist&oacute;ricos ou dos contempor&acirc;neos?</b></font></p>
          <p><font face="Arial, Helvetica, sans-serif" size="2"><b>R.</b> Em vista 
            do pr&oacute;prio contexto hist&oacute;rico em que surgiu, a poesia concreta 
            obviamente n&atilde;o participa nem da ideologia do Simbolismo, que ainda 
            subjaz na po&eacute;tica de Mallarm&eacute;, nem das utopias mecanopol&iacute;ticas 
            futuristas, nem do niilismo dad&aacute;. A poesia concreta se situou como 
            uma po&eacute;tica da objetividade, tentando colocar simplesmente suas 
            premissas nas ra&iacute;zes da linguagem, com o intento de criar novas 
            condi&ccedil;&otilde;es operacionais para a elabora&ccedil;&atilde;o do 
            poema, no quadro da revolu&ccedil;&atilde;o tecnol&oacute;gica. Tecnicamente, 
            os poetas concretos se distinguem dos seus antecessores pela radicaliza&ccedil;&atilde;o 
            e condensa&ccedil;&atilde;o dos meios de estrutura&ccedil;&atilde;o do 
            poema, no horizonte dos meios de comunica&ccedil;&atilde;o da segunda 
            metade do s&eacute;culo. Isso implicou, entre outras caracter&iacute;sticas, 
            nas seguintes: maior rigor construtivo, em rela&ccedil;&atilde;o &agrave;s 
            experi&ecirc;ncias gr&aacute;ficas de futuristas e dada&iacute;stas; maior 
            concentra&ccedil;&atilde;o vocabular; &ecirc;nfase no car&aacute;ter n&atilde;o-discursivo 
            da poesia com supress&atilde;o ou relativiza&ccedil;&atilde;o dos elos 
            sint&aacute;ticos; explicita&ccedil;&atilde;o da materialidade da linguagem 
            sob os aspectos visual e sonoro; tr&acirc;nsito livre entre os estratos 
            verbais e n&atilde;o-verbais.</font></p>
          <p><font face="Arial, Helvetica, sans-serif" size="2">Poemas como &quot;terra&quot; 
            de D&eacute;cio Pignatari ou &quot;cristal&quot; de Haroldo de Campos, 
            dos anos 50, ou como os meus &quot;cidadecitycit&eacute;&quot; ou &quot;olho 
            por olho&quot; dos anos 60 tipificam essas caracter&iacute;sticas.</font></p>
          <p><font face="Arial, Helvetica, sans-serif" size="2">Distinguem-se 
            os poetas concretos de outras experi&ecirc;ncias (<i>zaum</i>, <i>lettrisme</i>, 
            poesia fon&eacute;tica), por n&atilde;o desprezarem os valores sem&acirc;nticos, 
            e os colocarem, antes, em p&eacute; de igualdade com os outros par&acirc;mentros 
            materiais, visuais e sonoros, do poema. Diferenciam-se tamb&eacute;m 
            da &quot;chance poetry&quot; de Cage e outros por n&atilde;o abdicarem 
            do controle da estrutura do poema, embora admitindo interven&ccedil;&otilde;es 
            do acaso.</font></p>
          <p>&nbsp;</p>
          <p><font face="Arial, Helvetica, sans-serif" size="2"><b>4. Em que extens&atilde;o 
            &eacute; a obra que voc&ecirc; est&aacute; discutindo diferente da obra 
            doss poetas concretos dos anos 50 e 60? De que forma?</b></font></p>
          <p><font face="Arial, Helvetica, sans-serif" size="2"><b>R.</b> Passadas 
            quatro d&eacute;cadas das primeiras experi&ecirc;ncias de poesia concreta, 
            eu diria que os anos 50 a 60 caracterizaram o per&iacute;odo de maior 
            ortodoxia do movimento, algo como a serializa&ccedil;&atilde;o de todos 
            os par&acirc;metros musicais proposta pelos m&uacute;sicos p&oacute;s-webernianos 
            europeus. Nas d&eacute;cadas subseq&uuml;entes ocorreu uma maior flexibiliza&ccedil;&atilde;o 
            da linguagem po&eacute;tica em favor da recupera&ccedil;&atilde;o de estruturas 
            fr&aacute;sicas (em rela&ccedil;&atilde;o ao elementarismo da 1&ordf; 
            fase, poemas constituidos de uma s&oacute; palavra ou de poucos substantivos 
            espacializados) e da incorpora&ccedil;&atilde;o do acaso (a partir das 
            interven&ccedil;&otilde;es de Cage), mas essa flexibiliza&ccedil;&atilde;o 
            n&atilde;o deixou de ter em conta o rigor compositivo e o princ&iacute;pio 
            da funcionalidade ou da necessidade formal do poema.Tal abertura se mostrou 
            inevit&aacute;vel em face da redund&acirc;ncia de processos e de sua degrada&ccedil;&atilde;o, 
            provocada pela inconsequ&ecirc;ncia de muitas realiza&ccedil;&otilde;es, 
            especialmente na &aacute;rea da poesia visual, caracterizadas por uma 
            insignific&acirc;ncia sem&acirc;ntica an&aacute;loga &agrave; de muitos 
            &quot;labirintos&quot; gr&aacute;ficos barrocos, que, por sob a camada 
            superficial de reuintados croch&ecirc;s gr&aacute;ficos, n&atilde;o exibiam 
            mais que a vacuidade de elogios epital&acirc;micos ou funer&aacute;rios. 
            N&atilde;o deve confundir-se tamb&eacute;m tal abertura com a aparente 
            complexidade de textos simplesmente ca&oacute;tico-surrealistas que 
            utilizam o espa&ccedil;o gr&aacute;fico sem qualquer sustenta&ccedil;&atilde;o 
            formal satisfat&oacute;ria. As obras dos anos 80/90 s&atilde;o, por um 
            lado, mais livres em rela&ccedil;&atilde;o &agrave; ortodoxia dos primeiros 
            anos e, por outro lado, participam mais intensamente do desafio das novas 
            tecnologias, que conduzem aos poemas digitalizados, &agrave; anima&ccedil;&atilde;o 
            gr&aacute;fica e sonora, aos processos multim&iacute;dia ae interm&iacute;dia. 
            Nesse sentido, os &quot;wishful thinkings&quot; dos anos 50 se materializam 
            agora nos computadores, espa&ccedil;o congenial para as aventuras &quot;verbivocovisuais&quot;.</font></p>
          <p>&nbsp;</p>
          <p><font face="Arial, Helvetica, sans-serif" size="2"><b>5. H&aacute; uma 
            po&eacute;tica do concretismo ou &eacute; a poesia concreta antes um artif&iacute;cio 
            formal do que uma premissa conceitual?</b></font></p>
          <p><font face="Arial, Helvetica, sans-serif" size="2"><b>R.</b> Tal como 
            a vejo, a poesia concreta n&atilde;o surgiu como uma especializa&ccedil;&atilde;o 
            formal dentro do campo da poesia moderna, como se poderia falar do &quot;carmen 
            figuratum&quot; da Antiguidade, mas, antes, como uma proposta de radicaliza&ccedil;&atilde;o 
            da linguagem po&eacute;tica, na qual os aspectos visuais constiuem apenas 
            um dos par&acirc;metros relevantes. O que se buscou com a poesia concreta 
            foi recuperar a especificidade da pr&oacute;pria linguagem po&eacute;tica, 
            a materialidade do poema e a sua autonomia, a partir de uma revis&atilde;o 
            e radicaliza&ccedil;&atilde;o dos procedimentos da poesia moderna e da 
            elabora&ccedil;&atilde;o de um novo projeto criativo no contexto das novas 
            m&iacute;dias.</font></p>
          <p>&nbsp;</p>
          <p><font face="Arial, Helvetica, sans-serif" size="2"><b>6. Tese: &quot; 
            O Concretismo, uma das tend&ecirc;ncias vanguardistas mais radicais deste 
            s&eacute;culo, engajado numa revaloriza&ccedil;&atilde;o cr&iacute;tica 
            do objeto art&iacute;stico e o seu lugar na sociedade, trouxe um novo 
            meio de olhar e ler a tradi&ccedil;&atilde;o. Ele foi um precursor das 
            mais recentes tend&ecirc;ncias neo-barroca e p&oacute;s-moderna.&quot; 
            <br>
            Gostar&iacute;amos de ter sua avalia&ccedil;&atilde;o ou julgamento sobre 
            essa perspectiva art&iacute;stica do ponto de vista de um artista participante, 
            enquanto ela se relaciona com a sua pr&oacute;pria obra ou po&eacute;tica 
            ou com a sua aprecia&ccedil;&atilde;o cr&iacute;tica da experi&ecirc;ncia 
            concretista.</b><br>
            <br>
            <b>R.</b> N&atilde;o creio que nenhuma das express&otilde;es - &quot;neo-barroco&quot; 
            ou &quot;p&oacute;s-moderno&quot; - seja suficientemente adequada 
            para caracterizar o momento atual em suas poss&iacute;veis rela&ccedil;&otilde;es 
            com a poesia concreta. O termo &quot;neo-barroco&quot; &eacute; demasiado 
            carregado de historicidade e pode levar a confus&otilde;es, se se considera 
            que ele costuma abranger pr&aacute;ticas da poesia hisp&acirc;nica, latino-americana, 
            n&atilde;o vinculadas &agrave;s po&eacute;ticas do concretismo. Quanto 
            ao &quot;p&oacute;s-moderno&quot; &eacute; um conceito de contornos 
            indefinidos, pouco sustent&aacute;vel, na medida em que os pressupostos 
            do &quot;moderno&quot; ainda s&atilde;o os vigentes, parecendo antes um 
            r&oacute;tulo que serve de pretexto a ecletismos de &iacute;ndole conservadora, 
            na verdade pr&eacute; ou anti-modernistas. Eu ficaria com a primeira 
            frase do enunciado, acrescentando em lugar de &quot;Ele foi um precursor, 
            etc&quot;, que (a poesia concreta) retomou as especula&ccedil;&otilde;es 
            da linhagem experimental da poesia contempor&acirc;nea, firmando relevantes 
            pressupostos para o desenvolvimento da poesia no contexto das novas m&iacute;dia 
            que se expandem na fase tecnol&oacute;gica da modernidade. Constituiu, 
            no m&iacute;nimo, um movimento importante para manter acesa a ideologia 
            revolucion&aacute;ria da experimenta&ccedil;&atilde;o permanente e aut&ocirc;noma 
            e redefinir a atua&ccedil;&atilde;o da vanguarda na 2&ordf; metade do 
            s&eacute;culo, assumindo-a sob a categoria de &quot;poesia de inven&ccedil;&atilde;o&quot; 
            (em contraste com a mais palat&aacute;vel &quot;poesia de express&atilde;o&quot;) 
            como resist&ecirc;ncia &agrave; massifica&ccedil;&atilde;o e &agrave; 
            banaliza&ccedil;&atilde;o impostas aos novos meios de comunica&ccedil;&atilde;o 
            e ao imobilismo da literatura convencional. </font>
          <p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="textos.html"><font color="#C94900">Voltar</font></a></b></font></p>
          <p>&nbsp;</p>
        </td>
      </tr>
    </table>
    <table width="545" border="0" cellspacing="0" cellpadding="0">
    <tr>
    <td>
    <font face="Arial, Helvetica, sans-serif" size="2">
    &nbsp;
    </font>
    </td>
    </tr>
    </table>
    &nbsp;
    
    <MAP NAME="menu">
    <AREA SHAPE=RECT COORDS="20,20,147,36" HREF="biografia.html">
    <AREA SHAPE=RECT COORDS="22,47,97,61" HREF="obras.html">
    <AREA SHAPE=RECT COORDS="23,72,111,87" HREF="poemas.html">
    <AREA SHAPE=RECT COORDS="20,122,106,137" HREF="textos.html">
    <AREA SHAPE=RECT COORDS="22,149,85,164" HREF="links.html">
    <AREA SHAPE=RECT COORDS="18,96,91,112" HREF="audio.html">
    </MAP>
    
    </body>
    </html>